export const OtherCitiesClinicData = {
  Bago: [
    {
      ClinicName: "လိပ်ပြာကန်အထူးကုဆေးခန်း",
      Address: "၂၅၂၊ ၃၁လမ်း၊ ရုံးကြီးရပ်ကွက်၊ ပဲခူး",
      Phone: "09 777 908383",
    },
    {
      ClinicName: "သမာဓိ ဆေးခန်း၊ အောင်ဆေးရုံ",
      Phone: "0952224180",
    },
    {
      ClinicName: "စုပေါင်းကုသိုလ်ဖြစ်ဆေးခန်း(ပဲခူး)",
      Address:
        "ဒက္ခိဏသာခါရာမ ဘုန်ကြီး​ကျောင်းဝင်း-သုခကုသိုလ်ဖြစ်​ဆေးခန်း၊ရပ်ကွက်ကြီး(၇)၊ဥသာမြို့သစ်၊ပဲခူးမြို့။",
    },
  ],
  Taungoo: [
    {
      ClinicName: "ဒေါက်တာ ဝေဖြိုး ဒေါက်တာ အေးငြိမ်းစု",
      Address:
        "တောင်ငူ၊ ကေတုမတီမြို့သစ်၊ မင်းကြီးဆွေရပ်ကွက်။ ရန်ကုန်-မန်းလေး လမ်းဟောင်း ဘေး",
      Phone: "09792555944, 095075186",
      Hours: "9:00am - 12:00pm, 5:00pm - 8:00pm",
    },
    {
      ClinicName:
        "အခမဲ့ အရေးပေါ် ကျန်းမာရေး ဆေးခန်း(အရေးပေါ်ထိခိုက်မှုများကိုသာ လက်ခံကုသပေးနိုင်ပါသေးတယ်)",
      Address: "တောင်ငူမြို့ ဗိုလ်မှူးဖိုးကွန်းလမ်း",
      Hours: "မနက် ၉ နာရီမှ မနက် ၁၁ နာရီ၊ ညနေ ၄ နာရီမှ ညနေ ၆ နာရီ",
    },
  ],
  Mandalay: [
    {
      ClinicName: "ဒေါက်တာ စုမြတ်ဟန် မင်္ဂလာ ကလေးအထူးကုဆေးခန်း ",
      Address: "၇၃ လမ်း ၃၄x၃၄ ကြား၊ ချမ်းအေးသာစံ၊ မန္တလေး",
      Phone: "092012757",
      Hours: "5pm - 7pm",
    },
    {
      ClinicName: "ဒေါက်တာဟိန်းထက်ဆေးခန်း။",
      Address: "၁၁လမ်း ၊ ၇၈ လမ်း နှင့် ၇၉ လမ်း ကြား။",
    },
    {
      ClinicName: "Motherland fertility centre (Dr Wai Phyo Maung)",
      Address: "၃၄လမ်း၊ ၇၃လမ်းနဲ့ ၇၄လမ်းကြား ",
      Phone: "09 201 4084",
      Hours: "11am - 6pm",
    },
    {
      ClinicName: "ဧရာဝတီ အထွေထွေရောဂါကုဆေးခန်း",
      Address: "၈၆လမ်း၊ ၄၂×၄၃ ကြား မဟာအောင်မြေမြို့နယ်၊မန္တလေး။",
      Phone: "09 969793903",
      Hours: "နံနက် ၈ နာရီ မှ ၁၁ နာရီ ၊ ညနေ ၄ နာရီ မှ ၈ နာရီထိ",
    },
    {
      ClinicName: "Name Not Given",
      Address: "လမ်း ၆၀၊ ၁၂၁ ၁၂၂ လမ်းကြား၊ ပြည်တံခွန်၊ မန္တလေး။",
      Phone: "09402553435",
    },
    {
      ClinicName:
        "သမားတော် အစာအိမ်အူလမ်းကြောင်းနဲ့ အထွေထွေရောဂါကုဆေးခန်း (Dr Khant Thiha)",
      Address: "၆၄လမ်း၊ ၃၉-၄၀ကြား၊ မန္တလေး",
      Hours: "8am - 6pm",
    },
    {
      ClinicName: "ကောင်းမွန်ဆေးခန်း (Dr Phyo Ko Ko Aung)",
      Address: "၃၂လမ်း၊ ၇၆-၇၇ကြား",
    },
    {
      ClinicName:
        "ဓူဝံအထူးကုဆေးခန်း(အထွေထွေ/သမားတော်/ခွဲစိတ်/သားဖွားမီးယပ်/ကလေး/အရိုး/ရင်ခေါင်းခွဲစိတ်)",
      Address: "28th st between 73 & 74",
      Phone: "09440460061, 09778781799",
    },
    {
      ClinicName: "ရွှေမြင့်မိုရ်ဆေးခန်း(ဦးနှောက် အာရုံကြော ခွဲစိတ်အထူးကု)",
      Address: "75th st between 26 & 27",
      Phone: "09786633112, 09786633211",
    },
    {
      ClinicName: "ရွှေဆေးခန်း(အကြောအဆစ်အထူးကု)",
      Address: "87th A st between 23D & 25",
      Phone: "09440450451,09977866860",
    },
    {
      ClinicName: "​မြတ်တော်ဝင်(ဆီးနှင့်ကျောက်ကပ် ခွဲစိတ်အထူးကု)",
      Address: "မြောက်ပြင် junction of 10th & 75th st",
      Phone: "09402589303",
    },
    {
      ClinicName: "သူရိယဆေးခန်း",
      Address: "36th st between 78 & 79",
      Phone: "09777792604, 09777792605",
    },
    {
      ClinicName: "နေလဆေးခန်း(စိတ်ကျန်းမာအထူးကု)",
      Address: "ဟ၆/၄၅ 68th (C) st between 116 &117",
      Phone: "09976627220",
    },
    {
      ClinicName: "နီလာဆေးခန်း(အရိုးအထူးကု)",
      Address: "18th st & 81st st",
      Phone: " 09954075779,024075779",
    },
    {
      ClinicName: "မေတ္တာရိပ်ဆေးခန်း(ကလေးအထူးကု)",
      Address: "83rd st between 34&35 ",
      Phone: "092038226",
    },
    {
      ClinicName: "သုခဘုံ ဆေးခန်း(သွားနှင့်ခံတွင်းအထူးကု)",
      Address: "34th st between 78&79",
      Phone: "092165937, 09780395517",
    },
    {
      ClinicName: "ဇီဝကဆေးခန်း(ကင်ဆာ/အစာအိမ်နှင့်အူလမ်းကြောင်း)",
      Address: "110 st between 62&64",
      Phone: "0989239778,0989239688",
    },
    {
      ClinicName: "အောင်သာယာဆေးခန်း(အထွေထွေရောဂါကု)",
      Address: "46th st မနော်ဟရီလမ်းဒေါင့်",
      Phone: "09781717271",
    },
  ],
  NayPyiDaw: [
    {
      ClinicName: "ဝင်းသီတာ",
      Address:
        "ရွှေနံ့သာ(အနောက်)ရပ်ကွက်၊ ပျဉ်းမနားတောင်ညိုလမ်း၊ ဥတ္တရသီရိမြို့နယ်",
      Hours: "8am - 8pm",
    },
    {
      ClinicName: "ဘောဂသိဒ္ဓိဆေးရုံ",
      Address:
        "ဇီဝကတိုက်ခန်း ၊ သပြေကုန်းဈေးအနီး(ဆရာဝန်ကြည့်ခ+ဝန်ဆောင်မှု အခမဲ့)",
      Phone: "067-432362, 067-432464",
    },
    {
      ClinicName: "24/7 ဆေးခန်း",
      Address:
        "ဇီဝကတိုက်ခန်း ၊ သပြေကုန်းဈေးအနီး(ဆရာဝန်ကြည့်ခ+ဝန်ဆောင်မှု အခမဲ့)",
      Phone: "09458119251",
    },
    {
      ClinicName: "မေမေဆေးခန်း",
      Address:
        "ဇီဝကတိုက်ခန်း ၊ သပြေကုန်းဈေးအနီး(ဆရာဝန်ကြည့်ခ+ဝန်ဆောင်မှု အခမဲ့)",
      Phone: "09250206584",
    },
    {
      ClinicName: "ကောင်းသစ်ဆေးရုံ",
      Address: "သပြေကုန်းဈေးအနီး(ဆရာဝန်ကြည့်ခ+ဝန်ဆောင်မှု အခမဲ့)",
      Phone: "067-432358",
    },
  ],
  PyinOoLwin: [
    {
      ClinicName: "ပြင်ဦးလွင်မြို့အခမဲ့ကုသိုလ်ဖြစ်ဆေးခန်း",
      Address:
        "ပြည်သူ့ဆေးရုံကြီးနှင့်မျက်နှာချင်းဆိုင်၊ ပြင်ဦးလွင်လူမှုကူညီရေးအသင်း ၃ ထပ်ဆောင်",
      Hours:
        "အထွေထွေရောဂါ OPD ကြည့်ချိန် မနက် (၉)နာရီမှ နေ့လည် (၁၂)နာရီအထိ၊ နေ့လည် (၁)နာရီမှ (၃)နာရီအထိ",
    },
  ],
  SaLin: [
    {
      ClinicName: "မြတ်မြင့်မိုရ်",
      Address: "မြို့မစျေးရပ်ကွက်",
      Phone: "09 407660641",
    },
  ],
  TaungGyi: [
    {
      ClinicName: "စိုးစံဆေးခန်း",
      Address: "တောင်ကြီး ",
    },
  ],
  MoneYwar: [
    {
      ClinicName: "စိုပြေဆေးရုံ",
      Address: "ရုံးကြီးလမ်း၊ ရုံးကြီးရပ်၊ မုံရွာ",
      Phone: "071-21704,22704",
    },
    {
      ClinicName: "ထူးမြတ်ဆေးရုံ",
      Address: "ဗိုလ်ချုပ်လမ်း၊ ဒေါနခြံရပ်ကွက်၊ မုံရွာ",
      Phone: "0977767755, 0962132625",
    },
  ],
  MaUBin: [
    {
      ClinicName: "ဒေါက်တာ စုဝေမွန် စံဆေးခန်း ",
      Address: "ရေလဲလမ်း ",
    },
  ],
  MyitKyeeNar: [
    {
      ClinicName: "ဆောင်း အထွေထွေရောဂါကု ဆေးခန်း ",
      Address: "အေးစေတီရပ် မြစ်ကြီးနား ",
    },
    {
      ClinicName: "Dr.သီတာဝင်းညွန့် အာယုအထွေထွေ ခွဲစိတ်ကုဆေးခန်း",
      Address:
        "အမှတ် (၂၇၄) အနော်ရထာလမ်း (AGD ဘဏ်ဘေးလမ်းမ) မြို့သစ်ရပ်ကွက် မြစ်ကြီးနားမြို့ ",
      Hours: "အချိန် နံနက် ၆နာရီခွဲမှ ၈နာရီ ၊ ညနေ ၄ နာရီမှ ၈ နာရီထိ",
    },
    {
      ClinicName: "Dr.ဂျာအောင် သားဖွားမီးယပ် အထူးကုဆေးခန်း",
      Address: "အမှတ် (၁၁၄) မြေမြင့်ရပ်ကွက် မြစ်ကြီးနားမြို့။ ",
      Hours: "အချိန် နံနက် ၇ နာရီမှ ၉ နာရီ ၊ ညနေ ၄ နာရီမှ ၆ နာရီထိ",
    },
    {
      ClinicName: "Dr.လဲ့ရည်ဦး  နား နှာခေါင်း လည်ချောင်း အထူးကုဆေးခန်း",
      Address: "အနော်ရထာလမ်း (AGD ဘဏ်ဘေး လမ်းမ) 88 bar နှင့် မျက်စောင်းထိုး ",
      Hours: "အချိန် နံနက် ၈ နာရီမှ ၉ နာရီ ၊ ညနေ ၅ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.နန်းချိုဇာဝင့်  စွမ်း အကြောအဆစ်ပြန်လည်သန်စွမ်းရေးဆေးခန်း",
      Address: "အနော်ရထာလမ်း (AGD ဘဏ်ဘေးလမ်းမ) သုံးရာသီ အအေးဆိုင်နှင့် ကပ်လျက်",
      Hours: "အချိန် နေ့လည် ၁၂ နာရီမှ ၂ နာရီ ၊ ညနေ ၅ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.ချယ်ရီ ထူးစေတနာမွန် ဆေးခန်း",
      Address: "စီတာပူရပ်ကွက် တက္ကသိုလ်လမ်းမကြီး မနက်စျေးအနီး မြစ်ကြီးနားမြို့",
      Hours: "မနက် ၈ မှ နေ့လည် ၁၂ ၊ ညနေ  ၃ မှ  ၇ နာရီအထိ",
    },
    {
      ClinicName: "Dr.ညီညီဇော်",
      Address: "ခေမာသီရီ လမ်းမကြီး ခေမာသီရိ ရပ်ကွက်",
      Hours: "အချိန် ညနေ ၅ နာရီမှ ၇ နာရီထိ",
    },
    {
      ClinicName: "Dr.နေဝင်း",
      Address:
        "မြတ်မွန်ဆေးရုံနဲ့ ဒေါက်တာနေဝင်း ဆေးခန်း(မနက်ပိုင်း), အေးသုခဆေးရုံနဲ့ မြတ်မွန်ပပြင်ပလူနာဆေးခန်း(နေ့လယ်ပိုင်း), ဒေါက်တာနေဝင်းဆေးခန်း(ညနေပိုင်း)",
    },
    {
      ClinicName: "Dr.ဇင်မင်းသက် [ညိမ်း ဆေးခန်း]",
      Address: "အင်ဂျန်ဒုံ ရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "နံနက် ၈ နာရီမှ ညနေ ၇ နာရီထိ",
    },
    {
      ClinicName: "Dr.နိုင်နိုင်ဦး အရိုး အထူးကုဆေးခန်း",
      Address: "သခင်နက်ဖေလမ်း ရှမ်းစုတောင်ရပ်ကွက်(လိုအပ်ပါက ခွဲစိတ်ကုသခ အခမဲ့)",
      Hours: "နံနက် ၇နာရီခွဲမှ ၉ နာရီ & ညနေ ၅ နာရီမှ ၈ နာရီ",
    },
    {
      ClinicName: "Dr.ကျော်ကျော်ထွန်း ထွန်းမေတ္တာ ကလေးအထူးကုဆေးခန်း",
      Address:
        "အမှတ် (၅၀၈) မြေမြင့်ရပ်ကွက် ပြည်ထောင်စု လမ်းမကြီး မြေမြင့် ဘုန်းကြီးကျောင်းရှေ့",
      Hours:
        "နံနက် ၇ နာရီ မှ ၉ နာရီ & နေ့လည် ၁၂ နာရီမှ ၂ နာရီ & ညနေ ၅ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.မိုးထက်မြင့် လင်းသစ္စာ မျက်စိအထူးကုဆေးခန်း",
      Address:
        "အနော်ရထာလမ်း (AGD ဘဏ်ဘေးလမ်း) ယုဇနရပ်ကွက် သုံးရာသီအအေးဆိုင်အနီး (လိုအပ်ပါက ခွဲစိတ်ကုသခ အခမဲ့)",
      Hours: "နံနက် ၇ နာရီ မှ ၈ နာရီခွဲ & ညနေ ၃ နာရီမှ ၆ နာရီခွဲ",
    },
    {
      ClinicName: "Dr.Mar သွားနင့်ခံတွင်းအထူးကုဆေးခန်း",
      Address:
        "ဆွမ်ပရာဘွန်လမ်း ယူနန်ဘုံကျောင်းနင့် morning Cafe အနီး မြို့သစ်ရပ်ကွက်",
      Hours: "ညနေ ၄နာရီမှ ၇နာရီ",
    },
    {
      ClinicName: "Dr.Ei Ei [လက်ထောက်ဆရာဝန်]",
      Address: "မြန်မာ့မီးရထားဆရာဝန်အိမ်ယာ",
      Hours: "ညနေ ၄ နာရီမှ ၈ နာရီ",
    },
    {
      ClinicName: "Dr.ဟန်ဇော်ဦး",
      Address: "ရပ်ကွက် (၅) ဝိုင်းမော်မြို့ ",
      Hours: "နံနက် ၇ နာရီမှ ၁၂ နာရီ ညနေ ၄ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.မိုးသူနိုင် [မိုးအထွေထွေရောဂါကုဆေးခန်း]",
      Address: "ခေမာသီရိလမ်းသွယ် (၁၃) [စနေနေ့(13/2/2021)စဖွင့်ပါမယ်]",
      Hours: " ညနေ ၄ နာရီမှ ၈ နာရီ",
    },
    {
      ClinicName: "Dr.နေဝင်း(အထွေထွေရောဂါကု သမားတော်)",
      Address:
        "ပြည်ထောင်စုလမ်းနှင့် အနော်ရထာလမ်းထောင့်  (မြစ်ကြီးနား ဆရာဝန်အသင်း အစီအစဥ်ဖြင့်)",
      Hours: "အချိန် နံနက် ၁၀ နာရီမှ ၁၂ နာရီ",
    },
    {
      ClinicName: "Dr.ခင်ဝင်းရီ (ကလေးအထူးကုဆရာဝန်ကြီး)",
      Address: "စန်းသော်တာ ဆေးရုံအနီး 101 Tea Shop ဆိုင်ရှေ့ မြို့သစ်ရပ်ကွက်",
      Hours: "နံနက် ၇-၉နာရီ & နေ့လည်၁၂-၂နာရီ & ညနေ၅-၈နာရီ",
    },
    {
      ClinicName: "Dr.ကြည်မြင့် [KM အထွေထွေရောဂါကု ဆေးခန်း]",
      Address: "အမှတ် ၁၉၂ (C ) အေးစေတီ ရပ်ကွက် မြစ်ကြီးနားမြို့ ",
      Hours: " ညနေ ၄နာရီမှ ၈ နာရီ",
    },
    {
      ClinicName: "Dr.ကျော်လင်းထွန်း",
      Address: "အမှတ် ၅၂၉/၂ အေးစေတီရပ်",
      Hours: " နံနက်၈နာရီမှ ၁၂နာရီ & ညနေ ၄နာရီမှ ၇နာရီ",
    },
    {
      ClinicName: "ဒေါက်တာစုစုဝင်းဆောင်း အထွေထွေရောဂါကုဆေးခန်း",
      Address: "အမှတ်(၁၀၅) သခင်နက်ဖေလမ်းမကြီး အေးစေတီရပ် မြစ်ကြီးနားမြို့",
      Hours: "နံနက်၈နာရီမှ ည၇နာရီ",
    },
    {
      ClinicName: "Dr.ဖြိုးနန္ဒာဆွေ အထွေထွေရောဂါကုဆေးခန်း",
      Address:
        "အမှတ် (၁၃၀) ခေမာသီရိလမ်းမကြီးပေါ် လမ်းသွယ် (၁၄)ထိပ် ခေမာသီရိရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "ညနေ ၅ နာရီ မှ ၈ နာရီထိ",
    },
    {
      ClinicName: "Dr.မျိုးကိုကိုဦး[မျိုး အထွေထွေရောဂါကုဆေးခန်း]",
      Address:
        "နောင်ခမ်းရှမ်းရွာ လမ်းမဘေး ခြံအမှတ်၅၉  'မိုး' ဆန်စက်အနီး မြို့သစ်ကြီးရပ်ကွက်",
      Hours: "နံနက် ၉နာရီ မှ ၁၁နာရီ & ညနေ ၄:၃၀ မှ ၈နာရီ",
    },
    {
      ClinicName: "Dr.ဝင်းထိန် Dr.သော်တာလင်းမြတ် [အာယုသုခ ဆေးခန်း]",
      Address: "ဝိုင်းမော် ရပ်ကွက် ၁. အောင်ချမ်းသာဘုန်းကြီးကျောင်းအနီး",
      Hours: "နံနက် ၈ နာရီမှ ညနေ ၄ နာရီ",
    },
    {
      ClinicName:
        "Dr.နှင်းမီမီသန်း (စိတ်ရောဂါအထူးကု ဆရာဝန်) [အာယု အထွေထွေခွဲစိတ်ကု ဆေးခန်း]",
      Address:
        "အမှတ် (၂၇၄) အနော်ရထာလမ်း (AGD ဘဏ်ဘေးလမ်းမ) မြို့သစ်ရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "နံနက် ၆နာရီခွဲမှ ၈နာရီ ညနေ ၄ နာရီမှ ၈ နာရီထိ",
    },
    {
      ClinicName: "Dr.ကံမြင့်",
      Address: "အမှတ်(၁၀၇) အောင်ဆန်းလမ်း ရှမ်းစုတောင်ရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "နံနက် ၇နာရီခွဲမှ ၁၁ နာရီ & ညနေ ၄ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr. ရဲမာန်ထွန်း [ကံ့ကော် ဆေးခန်း]",
      Address: "အေးမြသာယာရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "ညနေ ၅ နာရီမှ ၈ နာရီ",
    },
    {
      ClinicName: "Dr.ဆူမန်း [ခတ်ချိူ ဆေးခန်း]",
      Address: "ခတ်ချိူ ကျေးရွာ အလယ်ပိုင်း",
      Hours: "မနက် ၁၀ နာရီ မှ ညနေ ၄:၃၀",
    },
    {
      ClinicName: "Dr.ဆူမန်း[ကျွန်းပင်သာ ဆေးခန်း]",
      Address: "ကျွန်းပင်သာ Church အရှေ့",
      Hours: "ညနေ ၅နာရီ မှ ည ၈ နာရီ ",
    },
    {
      ClinicName: "Dr.ဖြိုးကိုကိုနော် [ကောင်း သွားနှင့်ခံတွင်းဆေးခန်း]",
      Address: "ဒေါက်တာစန်းမြင့်ဆေးခန်းအနီး မြို့သစ်ရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "နေ့လည် ၁၂ နာရီမှ ၂ နာရီ",
    },
    {
      ClinicName: "Dr.သွယ်သွယ်စိမ်း",
      Address:
        "ကျော်​ဆေးဆိုင်​ရှေ့၊ အောင်ကုန်စုံဆိုင်​ဘေး ရန်ကြီး​အောင် ​ရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "ညနေ ၅ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.ပရာဆပ်",
      Address: "နည်းပညာ တက္ကသိုလ်လမ်း ပမ္မတီးရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "နံနက် ၈ နာရီမှ ၁၂ နာရီ",
    },
    {
      ClinicName: "Dr.ဆီသာရမ်း[အာယုသုခဆေးခန်း]",
      Address:
        "Five Star ဂေါက်သီးကွင်းအနီး ကြက်ပေါင်ခြံရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "မနက် 9 နာရီမှ ညနေ4 နာရီ",
    },
    {
      ClinicName: "Dr.တင်မောင်အေး (အထူးကု သမားတော်ကြီး) တော်ဝင်ဆေးခန်း ",
      Address: "ခေမာသီရိရပ်ကွက်  မြစ်ကြီးနားမြို့။",
      Hours: "နံနက် ၉ နာရီမှ ၁၂ နာရီ & ညနေ ၆ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.ဖြူသီကို[သဇင် အထွေထွေရောဂါကု ဆေးခန်း]",
      Address: "တရုတ်စာသင်ကျောင်းလမ်း ရမ်ပူရပ်ကွက် မြစ်ကြီးနားမြို့",
      Hours: "နံနက် ၈ နာရီမှ ၁၂ နာရီ ညနေ ၄ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.သန်းထွေးဦး[ဇီဝက ဆေးခန်]",
      Address:
        "စစ်မှုထမ်းဟောင်းတိုက်တန်း , ပြည်ထောင်စု လမ်းမကြီး , ယုဇန ရပ်ကွက်",
      Hours: "ညနေ ၃ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.အောင်ဆိုင်းလာ",
      Address: "No(634), ရက(1) ဝိုင်းမော် ဝါရှောင်လမ်း",
      Hours: "မနက်7:30 to 10:30 ညနေ 4:30 to 8:00",
    },
  ],
  Pathein: [
    {
      ClinicName: "O2P အုန်းနှစ်ပင် ဆေးခန်း",
      Address: "ဥမ္မာဒန္တီလမ်း၊ ပုသိမ်",
      Phone: "09793752077",
      Hours: "မနက် ၇နာရီ မှ ညနေ ၇နာရီ",
    },
    {
      ClinicName: "ဒေါက်တာပိုင်စိုးသူဆေးခန်း",
      Address: "ကင်မလင်းကျွန်း၊ အဝေးပြေးကားဂိတ်အနီး",
      Hours: "မနက် ၉ နာရီမှ ၁၂ နာရီအထိ & ညနေ ၄နာရီ မှ ၈နာရီ အထိ",
    },
    {
      ClinicName: "ဒေါက်တာအောင်ကိုကို ဆေးခန်း",
      Address: "ရှင်ပင်ဘုန်းပွင့်လမ်း Cafe Cafe အနီး",
      Hours: "မနက် ၈နာရီမှ ၁၂ နာရီအထိ & ညနေ ၅ နာရီမှ ၉ နာရီအထိ",
    },
    {
      ClinicName: "သမားတော်ဒေါက်တာခင်သူဇာ [မြို့တော် ဆေးခန်း (၂)]",
      Address: "မရမ်းချိုလမ်း(ဖျားနာဆောင် ပြင်ပလူနာဌာနစာအုပ်နဲ့ လူနာများသာ)",
      Hours: "မနက် ၁၀နာရီမှ ၁၂ နာရီအထိ & ညနေ ၂ နာရီမှ ၄ နာရီအထိ",
    },
    {
      ClinicName: "သမားတော်ဒေါက်တာခင်သူဇာ [လမင်းဆေးခန်း]",
      Hours: "မနက် ၉ နာရီ မှ ၁၁နာရီအထိ & ညနေ ၄ နာရီမှ ၆နာရီအထိ",
    },
    {
      ClinicName: "ခွဲစိပ်ဆရာဝန်ဒေါက်တာစံပယ်ဖြူ [လမင်းဆေးခန်း]",
      Hours: "(တနင်္လာ ဗုဒ္ဓဟူး သောကြာ) မနက် ၈နာရီ မှ ၁၁ နာရီ အထိ",
    },
    {
      ClinicName: "ဒေါက်တာမော်သူထွန်းဆေးခန်း",
      Address: "မင်းကြီးလမ်းမကြီးနှင့် ငဝန်ကျွန်းသာလမ်းထောင့်",
      Hours: "ညနေ ၅ နာရီမှ ၈နာရီအထိ",
    },
    {
      ClinicName: "ဒေါက်တာဖြိုးထက်အောင်ဆေးခန်း",
      Address: "ရာမည ၁၀ လမ်းထိပ်",
      Hours: "မနက် ၈နာရီ မှ ၁၁ နာရီအထိ & ညနေ ၄ခွဲ မှ ၈နာရီ အထိ",
    },
    {
      ClinicName: "ပရဟိတဆေးခန်း",
      Address: "မြန်မာနိုင်ငံဆရာဝန်များအသင်းခန်းမ",
      Hours: "မနက် ၈နာရီမှ ညနေ ၄နာရီအထိ",
    },
    {
      ClinicName: "ဒေါက်တာရန်နိုင်ဦးဆေးခန်း",
      Address: "၂၇၁ / စကားဝါလမ်း",
      Hours: "မနက် ၈ နာရီမှ ၁၀နာရီအထိ & ညနေ ၄နာရီ မှ ၈နာရီအထိ",
    },
    {
      ClinicName: "ဒေါက်တာဝေမာလွင်ဆေးခန်း",
      Address: "တဂေါင်းဘုရားလမ်း ဘုံကျော်ဘုန်းကြီးကျောင်းဘေး",
      Hours: "မနက် ၈နာရီမှ ၁၁ နာရီ ညနေ ၄ခွဲမှ ၇ခွဲ အထိ",
    },
    {
      ClinicName: "အေး (သားဖွားမီးယပ်အထူးကုဆေးခန်း)",
      Address: "မင်္ဂလာလမ်း",
      Hours: "နေ့လည် ၁ နာရီမှ ၃နာရီ အထိ",
    },
    {
      ClinicName: "ဒေါက်တာဖြူဖြူသွယ်ဆေးခန်း",
      Address: "မြကျွန်းသာအိမ်ယာ ရွှေမင်္ဂလာလမ်း, တိုက် R -53/54",
      Hours: "မနက် ၈ နာရီ မှ ၁၂ နာရီအထိ & ညနေ ၄ နာရီ ၇ နာရီအထိ",
    },
    {
      ClinicName: "အောင်သုခအရိုးအကြောအထူးကုဆေးခန်း",
      Address: "အမှတ် ၅၁ နှစ်ကျိပ်ရှစ်ဆူလမ်း ၊ ဓနိတမ်းလမ်းထိပ် ",
      Hours: "မနက် ၈ နာရီ ၉ခွဲ & ညနေ ၅ နာရီ ၇ နာရီအထိ",
    },
    {
      ClinicName: "ဒေါက်တာစုမြတ်ထွေး သားဖွားမီးယပ်ဆေးခန်း",
      Address: "မရမ်းချို",
      Hours: "မနက် ၇ခွဲ မှ ၉ခွဲ & ညနေ ၄နာရီ မှ ၆နာရီ",
    },
    {
      ClinicName: "ဒေါက်တာဇေညီညီ [ဇေဆေးခန်း]",
      Address: "D 73 ရွှေဝါထွန်းလမ်းမကြီး",
      Hours: "မနက် ၈ နာရီမှ ၁၁ နာရီထိ & ညနေ ၄ နာရီမှ ၈နာရီအထိ",
    },
  ],
  MawLaMyaing: [
    {
      ClinicName: "ဒေါက်တာ မိခိုင်မြတ်သူ စွမ်းဆေးခန်း ",
      Address: "ဇေယျာ ၁ ၈ လမ်း ဇေယျာသီရိ ရပ်ကွက် ",
      Hours: "8am-11am",
    },
  ],
  Hintada: [
    {
      ClinicName: "Sakura hospital",
      Address: "၁၁၁၊ ဗိုလ်မြတ်ထွန်းလမ်း",
      Phone: "09 688 688 678",
    },
  ],
};
