export const OtherCitiesClinicData = {
  Bago: [
    {
      ClinicName: "လိပ်ပြာကန်အထူးကုဆေးခန်း",
      Address: "၂၅၂၊ ၃၁လမ်း၊ ရုံးကြီးရပ်ကွက်၊ ပဲခူး",
      Phone: "09 777 908383",
    },
    {
      ClinicName: "သမာဓိ ဆေးခန်း၊ အောင်ဆေးရုံ",
      Phone: "0952224180",
    },
  ],
  Taungoo: [
    {
      ClinicName: "ဒေါက်တာ ဝေဖြိုး ဒေါက်တာ အေးငြိမ်းစု",
      Address:
        "တောင်ငူ၊ ကေတုမတီမြို့သစ်၊ မင်းကြီးဆွေရပ်ကွက်။ ရန်ကုန်-မန်းလေး လမ်းဟောင်း ဘေး",
      Phone: "09792555944, 095075186",
      Hours: "9:00am - 12:00noon , 5:00pm - 8:00pm",
    },
  ],
  Mandalay: [
    {
      ClinicName: "ဒေါက်တာ စုမြတ်ဟန် မင်္ဂလာ ကလေးအထူးကုဆေးခန်း ",
      Address: "၇၃ လမ်း ၃၄x၃၄ ကြား၊ ချမ်းအေးသာစံ၊ မန္တလေး",
      Phone: "092012757",
      Hours: "5pm - 7pm",
    },
    {
      ClinicName: "ဒေါက်တာဟိန်းထက်ဆေးခန်း။",
      Address: "၁၁လမ်း ၊ ၇၈ လမ်း နှင့် ၇၉ လမ်း ကြား။",
    },
    {
      ClinicName: "Motherland fertility centre (Dr Wai Phyo Maung)",
      Address: "၃၄လမ်း၊ ၇၃လမ်းနဲ့ ၇၄လမ်းကြား ",
      Phone: "09 201 4084",
      Hours: "11am - 6pm",
    },
    {
      ClinicName: "ဧရာဝတီ အထွေထွေရောဂါကုဆေးခန်း",
      Address: "၈၆လမ်း၊ ၄၂×၄၃ ကြား မဟာအောင်မြေမြို့နယ်၊မန္တလေး။",
      Phone: "09 969793903",
      Hours: "နံနက် ၈ နာရီ မှ ၁၁ နာရီ ၊ ညနေ ၄ နာရီ မှ ၈ နာရီထိ",
    },
    {
      ClinicName: "Name Not Given",
      Address: "လမ်း ၆၀၊ ၁၂၁ ၁၂၂ လမ်းကြား၊ ပြည်တံခွန်၊ မန္တလေး။",
      Phone: "09402553435",
    },
  ],
  NayPyiDaw: [
    {
      ClinicName: "ဝင်းသီတာ",
      Address:
        "ရွှေနံ့သာ(အနောက်)ရပ်ကွက်၊ ပျဉ်းမနားတောင်ညိုလမ်း၊ ဥတ္တရသီရိမြို့နယ်",
      Hours: "8am - 8pm",
    },
  ],
  SaLin: [
    {
      ClinicName: "မြတ်မြင့်မိုရ်",
      Address: "မြို့မစျေးရပ်ကွက်",
      Phone: "09 407660641",
    },
  ],
  TaungGyi: [
    {
      ClinicName: "စိုးစံဆေးခန်း",
      Address: "တောင်ကြီး ",
    },
  ],
  MoneYwar: [
    {
      ClinicName: "စိုပြေဆေးရုံ",
      Address: "ရုံးကြီးလမ်း၊ ရုံးကြီးရပ်၊ မုံရွာ",
      Phone: "071-21704,22704",
    },
    {
      ClinicName: "ထူးမြတ်ဆေးရုံ",
      Address: "ဗိုလ်ချုပ်လမ်း၊ ဒေါနခြံရပ်ကွက်၊ မုံရွာ",
      Phone: "0977767755, 0962132625",
    },
  ],
  MaUBin: [
    {
      ClinicName: "ဒေါက်တာ စုဝေမွန် စံဆေးခန်း ",
      Address: "ရေလဲလမ်း ",
    },
  ],
  MyitKyeeNar: [
    {
      ClinicName: "ဆောင်း အထွေထွေရောဂါကု ဆေးခန်း ",
      Address: "အေးစေတီရပ် မြစ်ကြီးနား ",
    },
    {
      ClinicName: "Dr.သီတာဝင်းညွန့် အာယုအထွေထွေ ခွဲစိတ်ကုဆေးခန်း",
      Address:
        "အမှတ် (၂၇၄) အနော်ရထာလမ်း (AGD ဘဏ်ဘေးလမ်းမ) မြို့သစ်ရပ်ကွက် မြစ်ကြီးနားမြို့ ",
      Hours: "အချိန် နံနက် ၆နာရီခွဲမှ ၈နာရီ ၊ ညနေ ၄ နာရီမှ ၈ နာရီထိ",
    },
    {
      ClinicName: "Dr. ဂျာအောင် သားဖွားမီးယပ် အထူးကုဆေးခန်း",
      Address: "အမှတ် (၁၁၄) မြေမြင့်ရပ်ကွက် မြစ်ကြီးနားမြို့။ ",
      Hours: "အချိန် နံနက် ၇ နာရီမှ ၉ နာရီ ၊ ညနေ ၄ နာရီမှ ၆ နာရီထိ",
    },
    {
      ClinicName: "Dr. လဲ့ရည်ဦး  နား နှာခေါင်း လည်ချောင်း အထူးကုဆေးခန်း",
      Address: "အနော်ရထာလမ်း (AGD ဘဏ်ဘေး လမ်းမ) 88 bar နှင့် မျက်စောင်းထိုး ",
      Hours: "အချိန် နံနက် ၈ နာရီမှ ၉ နာရီ ၊ ညနေ ၅ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.နန်းချိုဇာဝင့်  စွမ်း အကြောအဆစ်ပြန်လည်သန်စွမ်းရေးဆေးခန်း",
      Address: "အနော်ရထာလမ်း (AGD ဘဏ်ဘေးလမ်းမ) သုံးရာသီ အအေးဆိုင်နှင့် ကပ်လျက်",
      Hours: "အချိန် နေ့လည် ၁၂ နာရီမှ ၂ နာရီ ၊ ညနေ ၅ နာရီမှ ၇ နာရီ",
    },
    {
      ClinicName: "Dr.ချယ်ရီ ထူးစေတနာမွန် ဆေးခန်း",
      Address: "စီတာပူရပ်ကွက် တက္ကသိုလ်လမ်းမကြီး မနက်စျေးအနီး မြစ်ကြီးနားမြို့",
      Hours: "မနက် ၈ မှ နေ့လည် ၁၂ ၊ ညနေ  ၃ မှ  ၇ နာရီအထိ",
    },
    {
      ClinicName: "Dr. ညီညီဇော်",
      Address: "ခေမာသီရီ လမ်းမကြီး ခေမာသီရိ ရပ်ကွက်",
      Hours: "အချိန် ညနေ ၅ နာရီမှ ၇ နာရီထိ",
    },
  ],
  Pathein: [
    {
      ClinicName: "O2P အုန်းနှစ်ပင် ဆေးခန်း",
      Address: "ဥမ္မာဒန္တီလမ်း၊ ပုသိမ်",
      Phone: "09793752077",
    },
  ],
  MawLaMyaing: [
    {
      ClinicName: "ဒေါက်တာ မိခိုင်မြတ်သူ စွမ်းဆေးခန်း ",
      Address: "ဇေယျာ ၁ ၈ လမ်း ဇေယျာသီရိ ရပ်ကွက် ",
      Hours: "8am-11am",
    },
  ],
  Hintada: [
    {
      ClinicName: "Sakura hospital",
      Address: "၁၁၁၊ ဗိုလ်မြတ်ထွန်းလမ်း",
      Phone: "09 688 688 678",
    },
  ],
};
