export const ygnClinicData = {
  HlaingTharyar: [
    {
      ClinicName: "ကောင်းဆေးခန်း",
      Address: "ပင်လုံစျေး အနီး",
    },
    {
      ClinicName: "မေမေဆေးခန်း",
      Address: "၁၀၈၀/ခ၊ ၂၀ရပ်ကွက်၊ အနော်ရထာလမ်းမကြီး",
      Phone: "09 764 635872",
    },
    {
      ClinicName: "ကျန်းမာသုခ Specialist Clinic",
      Address: "မ ၈၀၀ခ၊ နှင်းဆီလမ်း၊ အလယ်ရွာ၊ လှိုင်သာယာ",
      Phone: "0965544055, 0965355562",
    },
    {
      ClinicName: "နဝင်း ဆေးခန်း",
      Address: "အမှတ်(34)၊ရွှေပဒေသာ(1)လမ်း၊ရွှေလင်ပန်း၊လှိုင်သာယာ",
      Phone: "095376347",
    },
    {
      ClinicName: "သိဂီဝင့်ဆေးခန်း",
      Address: "အမှတ် ၄၅၁ သပြေလမ်း ဒိုင်စုရပ်ကွက် လှိုင်သာယာ",
      Phone: "09963820207",
    },
    {
      ClinicName: "ကျန်းမာသုခဆေးခန်း",
      Address: "အမှတ် ၈၀၀ ခနှင်းဆီလမ်း အလယ်ရွာ လှိုင်သာယာ",
      Phone: "09965544055",
    },
    {
      ClinicName: "နွေးထွေးဖြူစင်ဆေးခန်း",
      Address: "အမှတ်(454)နဝဒေးလမ်း.ရေအုတ်ကန်.လှိုင်သာယာ",
    },
    {
      ClinicName: "နိုဘယ် အထွေထွေရောဂါကုဆေးခန်း",
      Address: "အမှတ် ၅၅၉(ခ)၊ အနော်ရထာလမ်း၊(၂၀)ရက်ကွက်",
      Phone: "09884207687, 09884207688",
      Hours: "8am - 8pm",
    },
    {
      ClinicName: "မေတ္တာစွမ်းဆေးခန်း",
      Address: " အထက ၄ ကျောင်းအနီး 5 ရပ်ကွက်",
    },
  ],
  Thanlyin: [
    {
      ClinicName: "ရွှေထိပ်တန်းဆေးခန်း",
      Address: " အမှတ် ၈ ဆေးရုံလမ်း  ပဲခူးစုရပ်ကွက်",
      Hours: "1pm - 3pm",
    },
    {
      ClinicName: "သုခမွန်ဆေးခန်း",
      Address: "ကွမ်းယာဆိုင်မှတ်တိုင် တာဝ",
    },
    {
      ClinicName: "မင်း အထွေထွေရောဂါကု ဆေးခန်း",
      Address: "အမှတ် ၁ ဖို့မြေလမ်းမကြီး၊ထန်းပင်ကုန်း ရပ်ကွက် ၊သန်လျင်မြို့။",
    },
    {
      ClinicName: "အေးမေတ္တာ သားဖွားမီးယပ်နှင့် အထွေထွေဆေးခန်း",
      Address:
        "အမှတ် ၁၅၁/ခ ဗိုလ်ချုပ်နေဝင်းလမ်း မြို့သစ်အနောက်ရပ်ကွက်၊သန်လျင်မြို့",
    },
    {
      ClinicName: "နိုင်မေတ္တာ ဆေးခန်း",
      Address: "ထားမလုံလမ်း၊ ထားမလုံ, သန်လျင်",
      Phone: "09795383842",
      Hours: "8:30am - 8:30pm",
    },
    {
      ClinicName: "ဒေါက်တာ ထွန်းလင်းအောင်",
      Address: "၇၆ မန်းကြီးတန်းလမ်း အနောက်ရပ်ကွက် ကျောက်တန်း",
      Phone: "09260284044",
      Hours: "Mon-Sat, 5:30-8pm",
    },
    {
      ClinicName: "အေးမေတ္တာ ဆေးခန်း",
      Address: "၁၅၁ ဘီ ဗိုလ်ချုပ်နေဝင်းလမ်း သန်လျင်",
      Phone: "09799440359",
      Hours: "Mon-Thurs - 4-8pm",
    },
    {
      ClinicName: "ဇဝန အထူးကုဆေးခန်း",
      Address: "အမှတ် ၈ ဆေးရုံလမ်း ၊ ပဲခူးစု ရပ်ကွက် ၊ သန်လျင်မြို့။",
      Phone: "01 856 1588, 09 266 694 004.",
      Hours: "9am - 7pm",
    },
    {
      ClinicName: "အောင်ဆေးခန်း",
      Address: "အောင်ချမ်းသာ",
      Phone: "09966023657",
    },
  ],
  NorthOakkala: [
    {
      ClinicName: "ပီတိဆေးခန်း",
      Address: "နွယ်နီလမ်းမကြီး",
    },
    {
      ClinicName: "မင်း ဆေးခန်း",
      Address: "ဂရုဏာလမ်းမကြီး ဋ ရပ်ကွက်",
    },
    {
      ClinicName: "ရွှေအထွေထွေရောဂါကုဆေးခန်း",
      Address:
        "အမှတ် ၃၄၈၊ မဥ္ဇူလမ်းနှင့် သုမိတ္တာလမ်းထောင့် ၁ ရပ်ကွက်၊ တံတားလေးဘူတာအနီး",
    },
    {
      ClinicName: "မေတ္တာမွန်ဆေးကုခန်း",
      Address: "အမှတ် 863 သုမာလာလမ်းမ ၂ရပ်ကွက်",
    },
    {
      ClinicName: "Myo Min Than Surgeon",
      Address: "ဣန္ဒာဓမ္မာရုံ၊ ၉လမ်းထိပ်၊ ဋရပ်ကွက်",
    },
    {
      ClinicName: "ရွှေလမင်း",
      Address: "အမှတ် ၁၂၅၄ ၊ သုဓမ္မာလမ်း",
      Hours: "9am - 11am",
    },
  ],
  DawPone: [
    {
      ClinicName: "အေးရိပ်စံဆေးခန်း",
      Address:
        "မြို့မလမ်းနှင့် အောင်မေတာလမ်းထောင့် ယမုံနာ ၁ ရပ်ကွက် ဒေါပုံ မြို့နယ်",
      Phone: "09793511987",
    },
    {
      ClinicName: "ကောင်းသုခဆေးခန်း",
      Address: "အမှတ်11၊ ကျောင်းတော်ရာလမ်း၊ ဝါဆို၊ ဒေါပုံ",
      Phone: "09973914030",
      Hours: "Monday;Wednesday;Friday 8am - 11am",
    },
    {
      ClinicName: "ဒေါက်တာ ကြည်ကြည်သော်",
      Address: "၂၄၁ အောင်မေတ္တာလမ်းနှင့် မြို့မလမ်းထောင့် ယမုံနာ ရပ်ကွက် ၁",
      Phone: "09969731302",
      Hours:
        "Monday;Tuesday;Wednesday;Thursday;Friday 9am to 11am & 6pm to 8pm",
    },
  ],
  Tharkayta: [
    {
      ClinicName: "ဇီဝချမ်းသာ ဆေးခန်း",
      Address: "အမှတ် ၂၇၉၊ ဇင်္ဂမလမ်းမကြီး၊ သာကေတာရုပ်ရှင်ရုံနား",
      Phone: "09450601210, 09450601202",
      Hours: "8AM-8PM",
    },
    {
      ClinicName: "မိဘကျေးဇူးဆေးခန်း",
      Address: "၄၀၅ နဝရတ်အောက် ၂လမ်း ၈ရပ်ကွက်",
    },
    {
      ClinicName: "မီးအိမ်ရှင် ဆေးကုခန်း",
      Address: "အမှတ် ၃၉ ၊ရန်ပြေ ၁၄ လမ်း ၊၃ ရပ်ကွက်၊ သာကေတ",
    },
    {
      ClinicName: "ဒေါက်တာ ကျော်စွာသူ",
      Address: "ပိတောက်ရွှေဝါလမ်း ၁၀ တောင်ရပ်ကွက်",
      Phone: "095145258",
      Hours: "(Mon, Wed, Fri, Sat) 9am - 12pm & 4pm - 9pm",
    },
    {
      ClinicName: "ဟံသာ ဆေးခန်း",
      Address: "အမှတ် ၆၅၇ , သလ္လာဝတီ (၂) လမ်း , ၁၀ တောင် , သာကေတ",
      Phone: "09791049974",
      Hours: "9am - 12pm & 5 - 9pm",
    },
    {
      ClinicName: "ထွန်းတောက် ဆေးခန်း",
      Address: "အမှတ် ၁ ရန်ပြေ ၆ လမ်းထိပ် ၃ ရပ်ကွက် သာကေတ",
      Phone: "09775467950",
    },
    {
      ClinicName: "Dr သိင်္ဂီဝင်း (သုခမင်း ဆေးခန်း)",
      Address: "၇ရပ်ကွက်စျေးအနီး",
      Phone: "09400499603",
    },
  ],
  ShwePyiThar: [
    {
      ClinicName: "လင်းရောင်ခြည်ဆေးခန်း",
      Address: "၈၃၂၊ စျ/၃၄၊ ၁၀ရပ်ကွက်၊ ပျော်ဘွယ်လမ်း",
    },
    {
      ClinicName: "သရဖူဆေးခန်း",
      Address: "ဘုရင့်နောင်လမ်းမ၊ နဝရတ်စျေး၊ ကားမှတ်တိုင်အနီး",
    },
    {
      ClinicName: "ကောင်းစုအောင် Poly clinic",
      Address: "ထန်းခြောက်ပင်အနီး",
      Phone: "09961688885",
      Hours: "9AM-4PM",
    },
    {
      ClinicName: "အေးမေတ္တာ အထွေထွေနှင့် စိတ်ကျန်းမာအထူးကုဆေးခန်း",
      Address: "ရွှေပြည်သာရုပ်ရှင်ရုံရှေ့၊ ရွှေပြည်သာမြို့နယ်",
    },
  ],
  Lanmadaw: [
    {
      ClinicName: "Myat Mon Specialist Clinic",
      Address: "No. 69, Hledan street,ချောစု ဓါတ်ပုံတိုက်ရှေ့ ၊ လမ်းမတော်",
      Phone: "09 441113004၊ 09 441113005",
    },
    {
      ClinicName: "Green Cross ဆေးရုံ",
      Address: "၁၀၁၊ လမ်းသစ်လမ်း၊ မော်တင်လမ်း",
      Phone: "01 2300 652, 01 2300 563, 01 2300 551",
    },
  ],
  MingalarTaungNyunt: [
    {
      ClinicName: "ကျော်specialist clinic",
      Address: "အမှတ် ၁၁၊ ၁၂၁ လမ်း",
      Phone: "9404107770",
    },
  ],
  Tarmwe: [
    {
      ClinicName: "Name not given",
      Address: "အမှတ် ၃၀၊ မအူကုန်းလမ်းကျယ် (ယုဇနလာဇာအနီး)",
      Phone: "9266888144",
    },
    {
      ClinicName: "ရွှေဗဟိုဆေးရုံကြီး",
      Address: "သမိန်ဗရမ်းလမ်း",
      Hours: "3pm - 4pm",
    },
  ],
  Mayangone: [
    {
      ClinicName: "မေယုဆေးခန်း",
      Address: "၁၅၆၊ အောင်ဇေယျာလမ်း၊ ၂ရပ်ကွက်",
      Phone: "9953577722",
    },
    {
      ClinicName: "အောင်ရတနာဆေးခန်း",
      Address: "အမှတ်၂ ညီညွတ်ရေးလမ်း၊ ၂ ရပ်ကွက်၊မရမ်းကုန်းမြို့နယ်။",
    },
    {
      ClinicName: "Name Not Given",
      Address: "၁၂က၊ တိုက် D1၊ ရန်ကုန်အင်းစိန်လမ်းမ၊ ကုလားကျောင်းမှတ်တိုင်အနီး",
      Phone: "09253592594",
    },
  ],
  EastDagon: [
    {
      ClinicName: "အေး ဆေးခန်း",
      Address: "၁၃၁၄ က ဗိုလ်မှုးဗထူးလမ်း အရှေ့ဒဂုံ",
    },
  ],
  NorthDagon: [
    {
      ClinicName: "Top Star ဆေးခန်း ဒေါက်တာ တင်ဇာလှိုင်",
      Address: "၃၃ ရပ်ကွက် မြောက်ဒဂုံ",
      Phone: "09421030137",
      Hours: "5pm - 8pm",
    },
    {
      ClinicName: "စံပယ်ဖြူဆေးခန်း",
      Address:
        "အမှတ် ၁, ဗိုလ်မင်းရောင်လမ်း, ၃၅ ရပ်ကွက်, မြောက်ဒဂုံ ၄၀ ဈေး အနီး",
    },
    {
      ClinicName: "ဒေါက်တာ ဇင်ဝေလွင်",
      Address: "အမှတ် ၇၄, တပင်ရွှေထီး လမ်း ၃၄ ရပ်ကွက် မြောက်ဒဂုံ",
      Phone: "09422461700",
      Hours: "Mon to Sat 9am - 11am,5pm - 8pm",
    },
    {
      ClinicName: "ဝေဝေဆေးခန်း",
      Address: "အမှတ်(74) တပင်ရွှေထီးလိမ်း 34ရပ်ကွက် မြောက်ဒဂုံမြို့နယ်",
    },
    {
      ClinicName: "ကျော် ဆေးခန်း",
      Address: "အမှတ် ၉၁၂ ဗိုလ်ဆွန်ပတ်လမ်း ၃၆ရပ်ကွက် မြောက်ဒဂုံ",
    },
  ],
  SouthDagon: [
    {
      ClinicName: "တောင်ဒဂုံ ရွာသာကြီး ဖြိုးဆေးခန်း",
      Address: "အမှတ် ၂ လမ်းမကြီး၊ ၁၄၀ ရပ်ကွက်၊ လိုင်စင်ရုံး အကျော်",
    },
    {
      ClinicName: "ဒေါက်တာ ဝဏ္ဏဖြိုး",
      Address: "၄၁၂ ရတနာပုံလမ်း ၂၂ ရပ်ကွက် တောင်ဒဂုံ",
      Phone: "09955100199",
      Hours: "9:30am - 12:30pm & 5:30pm - 10:00pm",
    },
    {
      ClinicName: "ဒေါက်တာ သင်းသင်းအောင်",
      Address: "၁၁၈၉ ပြည်လုံးချမ်းသာလမ်း ၂၁ ရပ်ကွက် တောင်ဒဂုံ",
      Phone: "09971240266",
      Hours: "Mon-Fri, 10am - 11:30am & 5pm - 8pm",
    },
    {
      ClinicName: "ဇော်ဆေးခန်း",
      Address: "၄၇၈၊ စံပယ်မြိုင်လမ်း၊ ၁၇ရပ်ကွက်၊ သီတာဦး မှတ်တိုင်အနီး",
      Phone: "09 508 6538",
    },
    {
      ClinicName: "အေးချမ်းစေ အထူးကုဆေးခန်း",
      Address:
        "အမှတ် ၅၉၁၊ စည်ပင်လမ်း၊ (၂၅) ရပ်ကွက်၊ သစ်ဆိုင်ကွေ့နှင့် ကုန်ပဒေသာမှတ်တိုင်ကြား",
      Phone: "09785069418, 095069418, 09955069418, 09254408635",
    },
  ],
  Yankin: [
    {
      ClinicName: "အောင်သုခဆေးခန်း",
      Address: "အမှတ်(၂၀၉)၊ ကံဘဲ့ဘူတာရုံလမ်း၊ (၁၂)ရပ်ကွက်",
      Phone: "9787346755",
    },
  ],
  SouthOakkala: [
    {
      ClinicName: "နေလ ဆေးခန်း",
      Address: "ဟံသာဝတီလမ်း",
    },
    {
      ClinicName: "ဒေါက်တာထိန် ဆေးခန်း",
      Address: "၃၀၀၊ သံသုမာလမ်း၊ ၅ရပ်ကွက်",
      Phone: "09452550050, 09452550060, 09955193075",
    },
  ],
  KyiMyintDine: [
    {
      ClinicName: "Kyimyindine Fever Clinic",
      Address: "ကျောင်းကြီးလမ်း",
      Phone: "09421137517",
      Hours: "Monday, Thursday, Saturday",
    },
    {
      ClinicName: "Kyimyindine Fever Clinic",
      Address: "အလတ်ချောင်း",
      Phone: "09421137517",
      Hours: "Sunday only",
    },
  ],
  Hlaing: [
    {
      ClinicName: "ကောင်းကျော်ဆေးခန်း",
      Address: "၈၈ ၊မယ်ဇီကုန်းလမ်း(၇) ရပ်ကွက်၊လှိုင်မြို့နယ်",
      Phone: "09799629537",
    },
  ],
  ThinganGyun: [
    {
      ClinicName: "ခိုင်ဝါဆေးခန်း",
      Address: "အမှတ်၂၅၀ပြည်တော်အေးလမ်း လေးထောင့်ကန်ရပ်ကွက် သဃ်န်းကျွန်း",
    },
  ],
  Dala: [
    {
      ClinicName: "သုခ ဆေးခန်း",
      Address: "အမှတ် ၄၃၇ ခရေလမ်း သမတကမ်းခြေ ဒလမြို့နယ်",
    },
  ],
  Bahan: [
    {
      ClinicName: "ဒေါက်တာ လင်းသွင်မှူး",
      Address: "19/ ငါးထပ်ကြီးဘုရားလမ်း/ ဗဟန်း",
      Phone: "09442159231",
      Hours: "Mon-Sat 9am - 10:30am  &  5pm - 8:30pm",
    },
  ],
  Kamaryut: [
    {
      ClinicName: "ဒေါက်တာ ဇင်လင်း",
      Address: "35 အနောက်ထန်းတပင်လမ်း အမှတ် ၃ ရပ်ကွက် ကမာရွတ်",
      Phone: "09793110754",
      Hours: "8:30am - 9pm",
    },
  ],
  Latha: [
    {
      ClinicName: "နေနတ်သား ဆေးခန်း",
      Address: "အမှတ် ၁၄၀ လမ်း ၂၀ လသာမြို့နယ်",
      Phone: "09885505526",
      Hours: "8am-8pm",
    },
  ],
  Insein: [
    {
      ClinicName: "ZION ဆေးခန်း",
      Address: "မ/၁၄ ၊ စောဘဲလေလမ်း ၊ တောင်သူကုန်းရပ်ကွက် (ယိုးဒယာဈေးအနီး)။",
      Hours: "9am-11am",
    },
  ],
  Alone: [
    {
      ClinicName: "မေတ္တာတော်ဆေးခန်း",
      Address: "၁၄၈၊ အလုံလမ်းနဲ့ ငုဝါလမ်းထောင့်",
      Phone: "09 774044427",
      Hours: "1pm - 4pm",
    },
  ],
  DagonSateKan: [
    {
      ClinicName: "ရွှေပိတောက် အထွေထွေဆေးခန်းနှင့် ဆေးဆိုင်",
      Address: "တိုက် ၂၈ အခန်း၀၀၁ ပိတောက်လမ်း B block ယုဇနဥယျာဥ်မြို့တော်",
      Phone: "01593444",
      Hours: "8am - 12pm & 4:30pm - 8:30pm",
    },
  ],
  HmawBi: [
    {
      ClinicName: "ချမ်းမြေ့နေခြည် အထူးကုဆေးခန်း",
      Address: "လျှပ်စစ်ရုံးမှတ်တိုင် မှော်ဘီ	",
      Phone: "09799855944, 09253172682",
    },
    {
      ClinicName: "အဓိက အထူးကုဆေးခန်း",
      Address: "D-4 ရုံးပေါင်းစုံလမ်း တပ်ကြီးကုန်းရပ်ကွက် မှော်ဘီ",
      Phone: "09780355355",
    },
  ],
};
